Repository: Kaik/BreakIt
Catalog: Resources/locale/*/LC_MESSAGES/zikulabreakitmodule.po
Languages: pl

source: Break It! (New Controller)
pl: Złam to! (Nowy Kontroler)

source: Break It! (Translations Controller)
pl: Złam to! (Kontroler tłumaczeń)

source: Zikula enviroment settings
pl: Zmienne środowiskowe Zikula

source: Zikula translations settings
pl: Ustawienia tłumaczeń Zikuli

source: Twig enviroment dump
pl: Zrzut środowiska Twig

source: Translations legacy
pl: Tłumaczenia moduł zikula 1.3.x

source: Translations symfony
pl: Tłumaczenia Symfony

source: There is an empty basket in a room
pl: W pokoju jest pusty koszyk.

source: @name entered the room with a bag of apples
pl: @name pojawił się w pokoju z siatką pełną jabłek

source: @name added @count apple to the basket
pl: @name dodał @count jabłko do koszyka
